[
    {
        "id": 1,
        "logo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRa8hxOsQud0OuFtOsVzdqG4-rKqfTRKUpcPlI_G_TKnq1qkqUH&s",
        "title": "Technical Database Engineer",
        "logoName": "Google LLc",
        "location": "Dhaka,Bangladesh",
        "salary": "50k - 80k",
        "btn1": "Remote",
        "btn2": "Full Time",
        "jobDescription": " Monitoring databases and related systems to ensure optimized performance. Writing new support programs and scripts to increase data storage capacity. Reviewing database and user reports, as well as system information. Performing debugging procedures on database scripts and programs, as well as resolving conflicts.",
        "jobResponsibility": "Database engineers are the managers of the flow of information at a company. They design and maintain databases that provide informative and relevant data to employees throughout an organization. They work as either applications or system software developers and are generally employed by computer systems companies to design and monitor complex databases. They insure a database is fully operational and provides valid and relevant data. They must implement and maintain computer databases.",
        "education": " Bachelor degree to complete any reputational university",
        "experience": "1-2 Years in this field",
        "phone": "01820-20-00-00",
        "email": "digital@gmail.com"
    },
    {
        "id": 2,
        "logo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSWJCBXDAKw0XseWdQN11i4pcmZcqXczmJRawrZR7iBEMyxtFU&s",
        "title": "Senior Product Designer",
        "logoName": "Netflix",
        "location": "Dhaka,Bangladesh",
        "salary": "100k - 150k",
        "btn1": "Onsite",
        "btn2": "Full Time",
        "jobDescription": " A senior product designer leads a team of product designers in the design strategy and creation of new products. Product designers work in several industries, including manufacturing, software design, and government.",
        "jobResponsibility": "In this career, your responsibilities involve significant outreach to stakeholders and customers to determine how best to serve their needs. You work with other product designers and user experience professionals to design prototypes of the product for testing before presenting the completed work.",
        "education": " Bachelor degree to complete any reputational university",
        "experience": "3-4 Years in this field",
        "phone": "01820-20-00-00",
        "email": "senior@gmail.com"
    },
    {
        "id": 3,
        "logo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQwAKp9Qk6miAMXZaZMW5FRsNoWA8fQ7s_EUW6bK7z_BzlE_N06&s",
        "title": "Software Engineer",
        "logoName": "Telsa",
        "location": "Dhaka,Bangladesh",
        "salary": "10k - 15k",
        "btn1": "Onsite",
        "btn2": "Full Time",
        "jobDescription": "A Software Engineer is an IT professional who designs, develops and maintains computer software at a company. They use their creativity and technical skills and apply the principles of software engineering to help solve new and ongoing problems for an organization.",
        "jobResponsibility": "Software engineers review upcoming project deadlines and plan work activities around those dates and other obligations throughout an average shift. This can include testing & troubleshooting defects in coding done and collaboration with fellow software engineering employees for complex tasks like updating software systems or adding new ones.",
        "education": " Bachelor degree to complete any reputational university",
        "experience": "1-2 Years in this field",
        "phone": "01820-20-00-00",
        "email": "soft@gmail.com"
    },
    {
        "id": 5,
        "logo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQUGoJmAV1loUka9Hxsym3YXtqQitqfni36njg4GdAkLJR3Zpst&s",
        "title": "Marketing director",
        "logoName": "Spotify",
        "location": "Dhaka,Bangladesh",
        "salary": "100k - 150k",
        "btn1": "Remote",
        "btn2": "Full Time",
        "jobDescription": " A Marketing Director is a professional who is in charge of managing all aspects related to the production and implementation of any given campaign. They're responsible for strategizing and analyzing and leading their team while making sure everything runs smoothly from start to finish with clients or colleagues alike.",
        "jobResponsibility": "Marketing Directors develop an overall plan to promote company products and approve campaigns for promotion. They then advertise them accordingly with great precision to increase sales and build brand awareness.",
        "education": " Bachelor degree to complete any reputational university",
        "experience": "2-3 Years in this field",
        "phone": "01830-70-80-00",
        "email": "mark@gmail.com"
    },
    {
        "id": 4,
        "logo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSS5o06VcstthXDvIdPqugPfJRtV0xsuJbDuvD9tnZre2oUL90&s",
        "title": "Content Maker",
        "logoName": "Youtube",
        "location": "Dhaka,Bangladesh",
        "salary": "200k - 250k",
        "btn1": "Remote",
        "btn2": "Full Time",
        "jobDescription": " This is a Content Creator job description template you can use to attract and hire qualified candidates. Feel free to customize this template to meet your needs..",
        "jobResponsibility": "Content Creator responsibilities include producing marketing copy to advertise our products, writing blog posts about industry-related topics and promoting our content on social media. To be successful in this role, you should have experience with digital publishing and generating traffic and leads for new business. Please share samples of your work (portfolio or links to published articles) along with your application.",
        "education": " Bachelor degree to complete any reputational university",
        "experience": "2-3 Years in this field",
        "phone": "01820-20-00-00",
        "email": "content@gmail.com"
    },
    {
        "id": 6,
        "logo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSAFnra860GVVmnAH_Jqkq-ic6GV7Teptpo01r3R-VunZPEW_M&s",
        "title": "digital Marketing",
        "logoName": "Dell",
        "location": "khulna,Bangladesh",
        "salary": "70k - 80k",
        "btn1": "Remote",
        "btn2": "Full Time",
        "jobDescription": " A Digital Marketing Manger is a professional who is responsible for maintaining a brand's online presence and sales by working on various marketing campaigns. Their duties include researching, strategizing with other professionals and creating content for successful campaigns.",
        "jobResponsibility": "You should have a strong grasp of current marketing tools and strategies and be able to lead integrated digital marketing campaigns from concept to execution. Digital marketing managers will work with the marketing team, supporting teams (such as programmers), and vendors to launch campaigns on time and on budget.",
        "education": " Bachelor degree to complete any reputational university",
        "experience": "2-3 Years in this field",
        "phone": "01820-20-00-00",
        "email": "digital@gmail.com"
    }
]